<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="El Mejor Destapa Cañerias en Palermo">
    <meta name="keywords" content="">
    <meta name="author" content="">

    <title>El Mejor Destapa Cañerias en Palermo</title>
	<link rel="canonical" href="https://craigserivces.github.io/cloacas12/Servicios/El-Mejor-Destapa-Cañerias-en-Palermo.html" />
    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

	
<!--overlayStyle-->
<!--endoverlayStyle--> 

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>
<!--overlaysource-->
<!--endoverlaysource-->
  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-expand-lg navbar-dark bg-dark fixed-top">
      <div class="container">
       <a class="navbar-brand" href="https://craigserivces.github.io/cloacas12/"><!--Site Name-->
Destapaciones De Cloacas
<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/cloacas12/">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../contact.html">Contacto</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

	  	  <!--postcontent-->
        <!-- Post Content Column -->
        <div class="col-lg-8">

          <!-- Title -->
          <h1 class="mt-4">El Mejor Destapa Cañerias en Palermo</h1>

          <!-- Author -->
          

          <hr>

          <!-- Date/Time -->
          <!-- <p>Posted on 4/5/2023 2:42:26 PM</p> -->

          <hr>

          <!-- Preview Image --> 
          <img class="img-fluid rounded" src="https://storage.googleapis.com/cloacas12/img/destapa-cloacas-63.jpg" alt="El Mejor Destapa Cañerias en Palermo">

          <hr>
		  <!-- PostDescription --> 
<p><p>El Mejor Destapa Cañerias Necesitas una lata de bebida cola, un taz&oacute;n de vinagre blanco y tres medidas de cuchara de bicarbonato para reemplazar al mejor limpiador de inodoros. Empieza echando el refresco en el inodoro,. Antes de nada, tienes que saber que es imposible dejar el retrete libre de bacterias completamente. Sin embargo, s&iacute; tenemos la posibilidad de mantenerlo higi&eacute;nico y presentable a la vista. El procedimiento que te mostramos a continuaci&oacute;n para adecentar un inodoro lo blanquear&aacute; e higienizar&aacute; para un empleo seguro. De qu&eacute; forma sacar el sarro del ba&ntilde;o es una pregunta que te hiciste en m&aacute;s de una ocasi&oacute;n, de eso estoy seguro.</p>
<p>Somos san jorge destapaciones plomer&iacute;a gas, una empresa con m&aacute;s de 70 a&ntilde;os de experiencia y s&oacute;lida trayectoria en ciudad de buenos aires. Realizamos instalaciones domiciliarias de artefactos de gas y plomer&iacute;a. Artefactos de cocina. Estufas. Termotanques. &iexcl;cont&aacute;ctenos.</p>

<h2>Destapar Ca&ntilde;eria De La Cocina</h2>
<p>El Mejor Destapa Cañerias La soda c&aacute;ustica tiene, adem&aacute;s de un uso industrial como hidr&oacute;xido c&aacute;ustico, un uso dom&eacute;stico. Esta sustancia blanquecina y altamente t&oacute;xica para la piel, se emplea en la industria del papel, en la elaboraci&oacute;n de detergentes y de tejidos. Y c&oacute;mo ser&aacute; su poder c&aacute;ustico y corrosivo que hasta la industria petrolera hace uso de este qu&iacute;mico. Es por ello, que si lo que ocurre en el desag&uuml;e de tu ba&ntilde;o o cocina es que hay una obstrucci&oacute;n en las ca&ntilde;er&iacute;as o tuber&iacute;as, la soda c&aacute;ustica ser&aacute; una soluci&oacute;n potente a tu problema. La soda c&aacute;ustica act&uacute;a liberando calor al contacto con el agua, y corroyendo todo a su paso.</p>
<p>Debido a que el deterioro de&nbsp;este metal es un proceso natural, te recomendamos utilizar productos naturales&nbsp;y no&nbsp;limpiadores comerciales, ya que estos son&nbsp;perjudiciales tanto para la salud de las personas como para el mismo cobre. Antes de comenzar con la limpieza, debes saber si la pieza es de cobre o de otro metal. Para ello, utiliza un im&aacute;n. Si el im&aacute;n se imanta en el producto y se queda pegado, sabr&aacute;s que no es completamente de cobre. En el caso de que el im&aacute;n no se imante en la pieza, el producto es totalmente de cobre. Tambi&eacute;n debes verificar si la pieza cuenta con un barniz o capa protectora. El pelo suele ser tambi&eacute;n otra de las causas frecuentes de que se atasquen las tuber&iacute;as, en especial de la ducha. Un remedio casero bastante eficaz para desbloquear la tuber&iacute;a de la ba&ntilde;era o ducha es verter unas cucharadas de soda c&aacute;ustica por el desag&uuml;e y a continuaci&oacute;n echar agua hirviendo. Se producir&aacute; un efecto efervescente que ayudar&aacute; a deshacer el atasco de pelos en la tuber&iacute;a. <a href="https://cloacas3.z16.web.core.windows.net/Servicios/Mercadona-subida-de-precios-zona-Palermo.html" title="Empresas de imobiliarias da zona norte sp" target="_blank">Empresas de imobiliarias da zona norte sp</a> Se&ntilde;ales de que nuestro wc est&aacute; a punto de atascarse olor. Cuando se aproxima un atasco, uno de los indicadores m&aacute;s claros para detectarlo es el mal olor que sale del wc, aquel que com&uacute;nmente conocemos como olor a ca&ntilde;er&iacute;a&rdquo;. Mal flujo del agua. Color del agua. c&oacute;mo se pone la soda caustica en el inodoro? de la siguiente manera, c&oacute;mo se usa la soda c&aacute;ustica en el inodoro? para aprovechar sus poderes casi m&aacute;gicos debes calentar agua hasta que hierva. Comienza tirando la soda c&aacute;ustica y deja actuar unos minutos, luego hecha el agua r&aacute;pidamente con cuidado de no quemarte.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas-09.jpg" alt="Aparato Destapa Ca&ntilde;erias" class="img-fluid"></p>

<b><p>Destapador De Ca&ntilde;erias Precio</p></b>
<h2>Destapacion Palermo</h2>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d18581.79099468989!2d-58.43230644838038!3d-34.58322843931715!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb59b4e07a685%3A0x57be92636048e0f9!2sGroove!3m2!1d-34.5796591!2d-58.423176999999995!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1678123778994!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>

<p>Cu&aacute;l es el pH de la soda c&aacute;ustica?</p>
<h2>Destapa cloacas Palermo</h2>
<iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d15624.582424178463!2d-58.439853420309056!3d-34.58737157375331!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb58a45f59d85%3A0x51f3ad320d4ec47a!2sSarkis!3m2!1d-34.591476799999995!2d-58.436123699999996!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1679430916116!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
<p>Qu&eacute; son los vertidos contaminantes?</p>

<h2>Destapaciones de rejillas</h2>
<p>te has planteado la que se puede liar al pensar en c&oacute;mo desatascar un wc, utilizando peligrosos productos qu&iacute;micos que, en lugar de eliminar el atranco, se desbordan de la taza junto a las aguas fecales? si ya est&aacute;s viendo el cuadro en tu imaginaci&oacute;n, tendr&aacute;s claro que antes de pensar en c&oacute;mo desatascar un wc con productos qu&iacute;micos, es mejor solucionar la situaci&oacute;n usando otros procedimientos tales como: recuperar los restos de materiales u objetos que atrancan la salida en el interior de la taza del inodoro, cuando estos se pueden ver y alcanzar manualmente. Eliminar la obstrucci&oacute;n por arrastre y vac&iacute;o, cuando la soluci&oacute;n anterior no es viable, ayud&aacute;ndote con elementos que tienes a mano.</p>
<p>La soda c&aacute;ustica tiene, adem&aacute;s de un uso industrial como hidr&oacute;xido c&aacute;ustico, un uso dom&eacute;stico. Esta sustancia blanquecina y altamente t&oacute;xica para la piel, se emplea en la industria del papel, en la elaboraci&oacute;n de detergentes y de tejidos. Y c&oacute;mo ser&aacute; su poder c&aacute;ustico y corrosivo que hasta la industria petrolera hace uso de este qu&iacute;mico. Es por ello, que si lo que ocurre en el desag&uuml;e de tu ba&ntilde;o o cocina es que hay una obstrucci&oacute;n en las ca&ntilde;er&iacute;as o tuber&iacute;as, la soda c&aacute;ustica ser&aacute; una soluci&oacute;n potente a tu problema. La soda c&aacute;ustica act&uacute;a liberando calor al contacto con el agua, y corroyendo todo a su paso. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-de-cloacas-Zonas-de-servicio-de-destapacion.html" title="Gusano destapaca&ntilde;os home depot" target="_blank">Gusano destapaca&ntilde;os home depot</a> Plomero destapacion urgente plomero destapacion urgente en capital federal brindamos el servicio de destapaciones de cloacas, pluviales obstruidos, columnas de agua bloqueadas, piletas de ba&ntilde;o y de cocina, inodoros, rejillas, canaletas, desag&uuml;es y desagotes en terrazas patios y balcones. Destapaciones de&nbsp;cloacas &ndash; &nbsp;pluviales &ndash;&nbsp;sanitarias &ndash;&nbsp;cocinas &ndash;&nbsp;lavaderos &ndash;&nbsp;rejillas &ndash;&nbsp;inodoros&nbsp;&ndash;&nbsp;y mucho m&aacute;s. Tambi&eacute;n reparamos dep&oacute;sitos, mochilas de inodoro, lavatorios y bidet. Destapaciones: destapaciones para empresas - destapaciones con maquina - destapaciones en el dia - destapaciones palermo y recoleta - destapaciones urgentes las 24 horas - destapaciones pluviales - destapacion de ba&ntilde;os - destapacion de cocinas - destapacion de lavaderos - destapacion en caba - maquinas para destapaciones - desagues de balcones - rejillas de patios - atencion para destapaciones - destapaciones cloacales - destapaciones en capital federal.</p>

<p>Uno de los tipos de reparaciones del hogar imprescindibles y que seguramente vas a necesitar en alg&uacute;n momento de tu vida, son los remedios caseros para destapar el drenaje. El drenaje, tanto del lavabo como de la regadera, tiende a obstruirse de vez en cuando debido a la cantidad de residuos que pasan por &eacute;l. Por lo tanto, no debe tomarte por sorpresa si un d&iacute;a, cuando menos lo esperes, te encuentras con tu drenaje tapado. Por fortuna, los expertos de the home depot nos comparten los mejores remedios caseros para destapar el drenaje. &iexcl;pon manos a la obra de manera r&aacute;pida y sencilla si este es tu caso.</p>

<h2>Que tipos de tuberias existen?</h2>
<p>5 trucos para destapar ca&ntilde;er&iacute;as de forma immediate existen desde m&eacute;todos mec&aacute;nicos hasta el uso de soluciones elaboradas con ingredients habituales en una casa. La acumulaci&oacute;n de agua por problemas en el desagote de lavabos o ba&nacute;eras es una situaci&oacute;n de las m&aacute;s comunes en el funcionamiento cotidiano de un hogar, y por ello it que tambi&eacute;n exist distintos trucos para destapar las ca&ntilde;er&iacute;as en forma inmediata y evitar que tal inconveniente se haga cr&oacute;nico. en la tuber&iacute;a de desag&uuml;e del lavabo de un ba&nacute;o o de la ba&nacute;era puede ocurrir una acumulaci&oacute;n de residuos de jab&oacute;n, dent&iacute;frico y cabellos.</p>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d26284.097248476515!2d-58.47202557036132!3d-34.56590531323924!3m2!1i1024!2i768!4f13.1!4m11!3e6!4m3!3m2!1d-34.5813473!2d-58.4460189!4m5!1s0x95bcb5825170ddb7%3A0xba9e0025f2e1556a!2sDestapaciones%20R%26f%2C%20Av.%20Cabildo%202230%2C%20C1429%20CABA!3m2!1d-34.5609855!2d-58.458226599999996!5e0!3m2!1ses-419!2sar!4v1678486594090!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"title="Destapacion Belgrano" alt="Destapacion Belgrano" ></iframe></p>
<p><a href="https://mejoresnoticiasdelmundoaqui.blogspot.com/2023/03/destapaciones-con-maquinas-zna-oeste.html" title="https://mejoresnoticiasdelmundoaqui.blogspot.com/2023/03/destapaciones-con-maquinas-zna-oeste.html" target="_blank">https://mejoresnoticiasdelmundoaqui.blogspot.com/2023/03/destapaciones-con-maquinas-zna-oeste.html</a></p>
<p>has tirado muchas veces de la cadena, pero tu ba&ntilde;o sigue igual? &iexcl;no te preocupes el destapador de cleaning 1a es una herramienta sumamente &uacute;til y potente para dejar tu ba&ntilde;o como nuevo. Si deseas aprender c&oacute;mo destapar el inodoro, aqu&iacute; te damos todos los pasos para que lo soluciones r&aacute;pidamente y tu ba&ntilde;o quede como nuevo: cierra la llave del agua de tu casa (por lo general, la puedes encontrar detr&aacute;s del inodoro). Col&oacute;cate tus guantes de goma: es esencial que protejas tus manos de todos los g&eacute;rmenes que hay en tu ba&ntilde;o y de cualquier producto que vayas a utilizar.</p>

<p>has tirado muchas veces de la cadena, pero tu ba&ntilde;o sigue igual? &iexcl;no te preocupes el destapador de cleaning 1a es una herramienta sumamente &uacute;til y potente para dejar tu ba&ntilde;o como nuevo. Si deseas aprender c&oacute;mo destapar el inodoro, aqu&iacute; te damos todos los pasos para que lo soluciones r&aacute;pidamente y tu ba&ntilde;o quede como nuevo: cierra la llave del agua de tu casa (por lo general, la puedes encontrar detr&aacute;s del inodoro). Col&oacute;cate tus guantes de goma: es esencial que protejas tus manos de todos los g&eacute;rmenes que hay en tu ba&ntilde;o y de cualquier producto que vayas a utilizar.</p>
El Mejor Destapa Cañerias - Liquido destapaca&ntilde;os potente
<p><a href="https://www.reddit.com/.rss" title="Reddit Popular" target="_blank">Reddit Popular</a></p>
<p><a href="https://f004.backblazeb2.com/file/destapacion1a/index.html" target="_blank">https://f004.backblazeb2.com/file/destapacion1a/index.html</a></p>
<p><a href="http://destapaciones-de.s3-website.us-east-2.amazonaws.com/Destapacion-de-Ca%C3%B1erias/index.html" title="http://destapaciones-de.s3-website.us-east-2.amazonaws.com/Destapacion-de-Ca%C3%B1erias/index.html" target="_blank">http://destapaciones-de.s3-website.us-east-2.amazonaws.com/Destapacion-de-Ca%C3%B1erias/index.html</a></p>
<p><a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-de-cocina-Zonas-de-servicio-de-destapacion.html" title="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-de-cocina-Zonas-de-servicio-de-destapacion.html" target="_blank">https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-de-cocina-Zonas-de-servicio-de-destapacion.html</a></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vRIa3ZVsbvNt6ygbzkwJ-kWpxZdZib6u6mFKq0X5yHBcfiNSC8KQtaYCrNPxh2xflq-UImfh4BjiEhE/pubhtml?widget=true&amp;headers=false"></iframe></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vTiIMW2HnoC8wH1UtCfyC2c-JvyCDF1ivuBj25nV-QwVtuwhW7d5PgGmYlA-PWUzEuj65vMd_Drsgjm/pubhtml?widget=true&amp;headers=false"></iframe></p><br />El Mejor Destapa Cañerias&nbsp;en Palermo</p>
<!-- EndPostDescription -->

          <!-- Post Content -->
          
          <hr>

		  
		  <ul class="list-inline">
		  <!--TotalPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapa-Cañerias/Harpic-destapacaños-como-se-usa.html">Harpic destapacaños como se usa </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapa-Cañerias/Destapador-De-Baño.html">Destapador De Baño </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Relieve-de-la-zona-norte-grande-de-chile.html">Relieve de la zona norte grande de chile </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapa-Cañerias/Destapaciones-De.html">Destapaciones De </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapa-Cañerias/Destapador-De-Cañerias.html">Destapador De Cañerias </a> 
         </li>
<!--EndPostsList-->

<!--EndTotalPostsList-->			
		  </ul>
          <!-- Comments Form -->
        

        </div>
		<!--endpostcontent-->


<!--exit-->

        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="buscar en...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Ir!</button>
                </span>
              </div>
            </div>
          </div>
<!--Categories Widget-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="../Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="../Destapa-Cañerias/index.html">Destapa Cañerias</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
		<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Post reciente</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Bomba-para-destapar-inodoros.html">Bomba para destapar inodoros </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapador-de-baño-liquido-walmart.html">Destapador de baño liquido walmart </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Renta-de-destapacaños-home-depot.html">Renta de destapacaños home depot </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Servicio-Destapa-Cañerias.html">Servicio Destapa Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Destapacaños-mas-potente.html">Destapacaños mas potente </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Repuesto-de-quemadores-para-parrillas-a-gas.html">Repuesto de quemadores para parrillas a gas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Empresas-constructoras-zona-norte.html">Empresas constructoras zona norte </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Con-Que-Destapo-Una-Cantilde;eria.html">Con Que Destapo Una Cañeria </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Destapador-De-Baño.html">Destapador De Baño </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Plomero-Destapa-Cañerias.html">Plomero Destapa Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapa-Cañerias/Destapar-Cañeria-Cocina.html">Destapar Cañeria Cocina </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
              
            </div>
          </div>
          </div>
		  
		  
		  <!--banner -->
		  
        </div>

      </div>
      
      <!-- /.row -->

    </div>
    <!-- /.container -->

    <!-- Footer -->
    <footer class="py-5 bg-dark">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->
Destapaciones De Cloacas
<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="jquery.exit-modal.js"></script>

  </body>

</html>
